bezpieczeństwo i higienta pracy/wyklady/pytaniaBHP.tex
% Created 2022-11-23 Wed 17:06
% Intended LaTeX compiler: pdflatex
\documentclass[11pt]{article}
\usepackage[utf8]{inputenc}
\usepackage[T1]{fontenc}
\usepackage{graphicx}
\usepackage{longtable}
\usepackage{wrapfig}
\usepackage{rotating}
\usepackage[normalem]{ulem}
\usepackage{amsmath}
\usepackage{amssymb}
\usepackage{capt-of}
\usepackage{hyperref}
\author{Rafał Grot}
\date{\today}
\title{Temp}
\begin{document}

\maketitle
\tableofcontents

\section{Pytatania jakie mogą być na egzaminie}
\label{sec:org3701d1f}
\subsection{Oapowiedzilność pracodawcy za nie przestrzeganie BHP?}
\label{sec:org0f8879f}
\begin{itemize}
\item mandat od 500 do 5000zł
\item kara grzywny w wysokości od 1000zł do 30000zł
\item art 220 pozbawienie wolności do lat 3.
\end{itemize}
\subsection{bezpczeństwo techniczne}
\label{sec:orge072817}
\begin{itemize}
\item obiekty, pomiesczenia pracy
\item maszyny, narzędzia, i urządzenia techniczne
\item energetyka, transport, procesy technologiczne
\item materiały i surowce
\item dokumentacja:
\begin{itemize}
\item budowlana
\item techniczna
\item ruchowa
\item instrukcjie
\end{itemize}
\end{itemize}
\subsection{Higiena pracy}
\label{sec:orgf50f244}
\begin{itemize}
\item higiena pomieszczeń pracy
\item higiena pomiesczeń technologicznych
\item higiena osobista pracowników
\item zaplecze sanitarno higieniczne
\item środki higieny i zapezpieczenia higieniczne
\end{itemize}
\subsection{Prawna ochrona pracy}
\label{sec:orgd795fb4}
\begin{itemize}
\item ochrona stosunku pracy
\item ochrona wynagrodzenia
\item ochrona warunków pracy
\item ochrona organizacji w pracy
\item ochrona pracy kobiet i młodocianych
\item ochrona świadczeń prcowniczych
\end{itemize}
\subsection{Czym się różni European conformance CE mark od China export}
\label{sec:org7b5381a}
Trzeba narysować
\subsection{Organy nadzoru nad warunkami pracy}
\label{sec:orgddc9ef8}
\begin{itemize}
\item Państowy
\begin{itemize}
\item sanepid
\item państwowa inspekcja pracy
\item urząd dozoru technicznego
\item państwowa straż pożarna
\item ochrona środowiska
\end{itemize}
\item Społeczny
\begin{itemize}
\item związki zawodowe
\item społeczna inspekcja pracy -- zakładowy społeczny inspektor pracy
\end{itemize}
\end{itemize}
\subsection{Trójkąt ochrony pracownika}
\label{sec:orgdab5f58}
\emph{od najmniej ważnych}
\begin{enumerate}
\item Środki ochrony indywidualnej
\item środki chorny organizacyjnej
\item środki ochrony zbiorowej
\item środki techniczne
\end{enumerate}
\section{Podstwowe parametry miejsca rpacy}
\label{sec:orgec0fe67}
\subsection{wysokość}
\label{sec:orgc6b8b3e}
co najmniej 330cm,
\begin{itemize}
\item powieszchnia
\item dwa m\textsuperscript{2} wolnej powiesznich podłogi
\end{itemize}
\subsection{Oświetlenie}
\label{sec:orgc53ad3e}
\subsubsection{Naturalne}
\label{sec:orgf0581c2}
powieszchnia okna:powiszchnia podłogi
\begin{itemize}
\item w pomiesczenieu przeznaczonym na pobyt ludzi 1:8.
\item w pomiesczeniach w, ktorych oświetlenie naturlane jest wymagane ze względu na przeznaczenie 1:12
\end{itemize}
\subsection{Pomieszczenie bez okien wymagania:}
\label{sec:orgc0ee457}
\begin{itemize}
\item klimpatyzacja.
\item zgoda sanepidu.
\item zgoda inspekcji pracy.
\end{itemize}
\section{Gdize nie wolno stosować wentylacji mechanicznej}
\label{sec:orge83e698}
w pomieszczniach z paleńskiami na paliwo stałe, płynne lub urządzeniami gazowymi pobierające powietrze do spalania z pomieszczenia z grawitacyjnym odoprwadzeniem spalin przewodem stsowanie wentylacji mechanicznej jest zabronione.
\section{Kiedy pracodwaca zapenia pracownikom pomiesczenie do ogrzwania się}
\label{sec:orge23aea0}

\section{Kiedy pracodwaca zapenia pracownikom pomiesczenie do odpoczynku}
\label{sec:org1f6f742}
\begin{itemize}
\item jeżeli zatrudnia pracowników w pomiesczeniach ciasnych lub niskich
\item jeżeli zatrudnia pracowników w 30+ s c
\end{itemize}
\subsection{jakie warunki spełnia}
\label{sec:org564bb0a}
\begin{itemize}
\item klimatyzownae
\item mieć miejsca siedzące
\end{itemize}
\end{document}